[{
    "velkommen": "Vi vil guide dig i hvordan du bedst kan hjælpe dit barn, når det skal igennem operation, ved at skabe mest mulig indre ro hos dig og dit barn. Vi ved det kan være en stressende situation for både dig og dit barn, derfor vil vi forsøge at hjælpe jer bedst muligt, med at få så positiv en oplevelse under indlæggelsen som muligt. Vi anbefaler du anvender alle steps du guides igennem, for at opnå størst effekt.",
    "velkommen2": "Om lidt kan du vælge hvilken situation du og dit barn er i og vi vil guide dig til et værktøj der kan hjælpe jer i jeres situation. Du kan også vælge “alle værktøjer” og så vil du selv kunne vælge i blandt alle værktøjer, "
}, 
{
    "situation": "inden", 
    "overskrift": "Inden operation",
    "brødtekst": "Ventetiden kan være svær. Der er mange følelser og tanker. Ved at gøre tiden mest mulig hyggelig og ved skabe indre ro, kan du hjælpe dit barn (og dig selv) med at få den bedst mulige oplevelse. Roen kan du skabe ved at sætte noget stille musik på, mens du er sammen med dit barn. Vigtigst af alt er dit nærvær og omsorg for dit barn. I kan stadig snakke og hygge jer sammen mens musikken spiller i baggrunden."
}, 
{
    "situation": "under", 
    "overskrift": "Under operation",
    "brødtekst": "Under operationen vil dit barn være lagt til at sove, men forskningen viser at barnet underbevidst stadig hører hvad der foregår. Du kan bede lægerne om at sætte beroligende musik på, som vil hjælpe barnet med at være i ro under søvnen."
}, 
{
    "situation": "efter", 
    "overskrift": "Efter operation",
    "brødtekst": "Efter operationen er dit barn muligvis stadig påvirket af situationen. Dit barn er muligvis i smerter og kan være ked af det eller bange. Du kan bruge vores akupressur øvelser på dit barn, for at få barnet til at slappe af og fjerne fokus fra eventuelle smerter."
}, 
{
    "situation": "hjemme", 
    "overskrift": "Derhjemme",
    "brødtekst": ""
}, 
{
    "side": "om",
    "overskrift": "Om Cosmo Child", 
    "beskrivelse1": "I Cosmo Child håber vi på at kunne hjælpe dig og dit barn igennem jeres forløb på Odense Universitetshospital. Vi har samlet et bredt kompetencefelt af eksperter og ambassadører, som alle deler en holistisk tilgang, brænder for at gøre en forskel og for at stå sammen om at styrke børns trivsel. Disse eksperter har udviklet de værktøjer, som vi gerne vil tilbyde dig! ", 
    "beskrivelse2": "Skaberne bag Cosmo Child, Mia Kragh Sylvest og Majbritt Lyckhage, er begge mødre. De deler passionen for holistisk sundhed, og forståelsen for forbindelsen mellem krop og sind. En overbevisning som de læner sig op ad i deres roller som mødre til hver to børn, og som har givet anledning til at de har fundet sammen og udviklet Cosmo Child.", 
    "beskrivelse3": "I Cosmo Child drømmer vi om, at flere børn oplever øget trivsel og sundhed i dagligdagen. Vi har derfor udviklet et unikt app-univers, hvis formål er at kunne give danske børnefamilier et værktøj, som vi selv som forældre har savnet og som kan afhjælpe det stigende antal børn, der lider under mistrivsel. Ligeledes som et forebyggende værktøj til børn, som ikke har ligeså store udfordringer, men hvis forældre ønsker at styrke barnets fundament og bevidsthed om dem selv. I denne app, som kan hentes i app store, kan du finde hele vores store udvalg af værktøjer."
}
]